
[R8Interface]
DOUBLESIDE=true
SKSETING=true
HIDEBONE=true
RSS_SET=false
SSMASKCHK=false
SSMASKCHKCS=false
LIGHTROT=true
SFRS=false
HIDEUNSSOBJ=false
FFF_CDN=false
CFOLDER=true
SCENE_CDN=true
ANIM_CDN=true
SEL_CDN=true
DIR_CDN=true
ui=[703,438]
GETACT=true
selFrameChk=false
R8DSETPOS=[532,461]
FRAMEGAP=true
ZEROsave=true
BITCOUNT=true
SINGLEFRAME=false
DELENDF=false
DELFISTF=false
CUSTOMRDcbn=false
CUSTOMRD=轮胎
GAPVAL=1
BITNUM=5
TYPESEL=1
[OFset]
SAVEMSG=true
[R8]
VFBPOS=2
FILESEL=5
DEGREE_X=0.0
CUT=5
SCENECHK=false
ACTNAMCHK=false
SSNCHK=false
DIRECHK=false
Ssave=南
ESsave=南
Esave=E
ENsave=EN
Nsave=北
WNsave=东北
Wsave=东
WSsave=东南
Osave=C
CUSTSK=1,3,5,7,9
SHOWRV=true
USEDUMMYROT=true
[R8DSET]
Deg_S_=0.0
Deg_ES=45.0
Deg_E_=90.0
Deg_EN=135.0
Deg_N_=180.0
Deg_WN=225.0
Deg_W_=270.0
Deg_WS=315.0
Deg_O=180.0
Deg_Cut=180
SORT_SC1=1
SORT_AN2=2
SORT_SS3=3
SORT_DI4=4
SCENE_SPN=1
ANIM_SPN=2
SS_SPN=3
S_CDNsave=南
ES_CDNsave=1
E_CDNsave=2
EN_CDNsave=3
N_CDNsave=北
WN_CDNsave=东北
W_CDNsave=东
WS_CDNsave=东南
O_CDNsave=
[RS]
RSUSECOMMON=false
[MenuSet]
rHelpCHK=false
GLO_SIZE=false
GLO_CAM=false
[PSET]
PSLOAD=E:\GameArt\Molin\【特效模块】\游戏特效资源\坐骑\perset.r8d
PSEXP=E:\GameArt\Molin\【特效模块】\perset.r8d
[äÖÈ¾Ô¤ÉèC]
DEGREE=0.0
HEIGHT=1.0
SCALE=1.0
FOV=15.0
RWIDTH=8800
RHEIGHT=8800
ORT=false
N=±±
S=ÄÏ
W=¶«
E=E
WN=¶«±±
WS=¶«ÄÏ
EN=EN
ES=ES
O=C
CUTsave=0
ZERO=false
COUNTN=5
CUSNAME=true
SCENAME=false
ANINAME=false
SSNAME=true
DIRNAME=false
aSET=true
jSET=true
bSET=true
cSET=true
iSET=false
kSET=false
eSET=false
fSET=false
gSET=false
hSET=false
skSET=false
CCF=true
UPF=true
SCEF=true
AniFo=true
SSF=false
DIRF=true
SCESPN=1
ANISPN=2
SSSPN=3
CURDIRCBN=false
CURDIREDT=
S_CDN=ÄÏ
ES_CDN=
E_CDN=
EN_CDN=
N_CDN=±±
WN_CDN=¶«±±
W_CDN=¶«
WS_CDN=¶«ÄÏ
O_CDN=
FGAP_PR=true
GAPCnt_PR=2
Deg_S_=0.0
Deg_ES=45.0
Deg_E_=90.0
Deg_EN=135.0
Deg_N_=180.0
Deg_WN=225.0
Deg_W_=270.0
Deg_WS=315.0
Deg_O=180.0
cDeg_S_=true
cDeg_ES=false
cDeg_E_=false
cDeg_EN=false
cDeg_N_=true
cDeg_WN=true
cDeg_W_=true
cDeg_WS=true
cDeg_O=false
GLOB_CAM=false
GLOB_SIZE=false
SORT_SC1=1
SORT_AN2=2
SORT_SS3=3
SORT_DI4=4
SetSomeDeger=0.0
[GLOBALPPPPP]
SETNAMECount=2
1=äÖÈ¾Ô¤ÉèC
2=perset
[RenderSet]
GLHEIGHT=1.0
GLSCALE=1.0
GLFOV=15.0
[Direction]
Dir_All=false
Dir_S=true
Dir_ES=false
Dir_E=false
Dir_EN=false
Dir_N=true
Dir_WN=true
Dir_W=true
Dir_WS=true
Dir_O=false
[INHIS]
TYP_COUNT=
TYP_1=E:\GameArt\Molin
TYP_text=此路径无效
TYP_2=此路径无效
TYP_3=E:\GameArt\Molin\【特效模块】\武器\武器83
TYP_4=E:\GameArt\Sanguo\【特效模块】\足迹\7
TYP_5=E:\GameArt\Molin\【角色模块】\动作
TYP_6=E:\GameArt\Molin\【角色模块】\【游戏动作】\主角\男002
TYP_7=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\主角\男主角_变身
TYP_8=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\主角\男主角_变身\男主角变身界面idle-烟雾
TYP_9=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\主角\女主角_变身\女主角变身界面idle\南
TYP_10=E:\GameArt\Molin\【角色模块】\【游戏动作】\式神\大狮子
TYP_11=E:\GameArt\Molin\【角色模块】\【游戏动作】\式神\武神
TYP_12=E:\GameArt\Molin\【角色模块】\【游戏动作】\怪物\boss\boss29\idle
TYP_13=E:\AliyunDown\工作\问道\正在\140级金男\6流光
TYP_14=E:\AliyunDown\工作\问道\正在\140级金男\5from
TYP_15=E:\GameArt\Molin\【特效模块】\式神\武神\素材
TYP_16=E:\GameArt\Molin\【特效模块】\武将\技能\左慈
TYP_17=E:\GameArt\Molin\【特效模块】\武将\技能\赵云
TYP_18=E:\GameArt\Molin\【特效模块】\武将\技能\孙权
TYP_19=E:\AliyunDown\工作\问道\正在\140级男武器匹配初始套装\00000
TYP_20=E:\GameArt\Sanguo\【特效模块】\游戏特效资源\Boss\场景\boss_dongzhuotou\Max
TYP_21=E:\GameArt\Molin\【特效模块】\武将\技能\神吕布\1
TYP_22=E:\GameArt\Molin\【特效模块】\武将\技能\神吕布\2
TYP_23=E:\AliyunDown\工作\问道\正在\140级金女初始套装\4.粒子
TYP_24=E:\AliyunDown\工作\问道\正在\140级金女初始套装\1.武器
TYP_25=E:\AliyunDown\工作\问道\正在\140级男武器匹配初始套装\2武器外发光
TYP_26=E:\GameArt\Molin\【角色模块】\【游戏动作】\主角\翅膀
TYP_27=E:\GameArt\Molin\【特效模块】\武器\male_65_1
TYP_28=E:\GameArt\Molin\【特效模块】\武器\武器素材\65
TYP_29=E:\GameArt\Molin\【特效模块】\主角\max素材\31渲染
TYP_30=E:\GameArt\Molin\【特效模块】\主角\max素材\31渲染-外发光
TYP_31=E:\GameArt\Molin\【角色模块】\【游戏动作】\主角\女030
TYP_32=E:\GameArt\Molin\【特效模块】\武器\武器66
TYP_33=E:\GameArt\Molin\【特效模块】\主角\max素材\66-vfx
TYP_34=E:\GameArt\Molin\【角色模块】\【游戏渲染资源】\怪物\怪物\bobo
TYP_35=E:\GameArt\Molin\【角色模块】\【游戏动作】\怪物\guaiwu\guai104\动作
TYP_36=E:\GameArt\Molin\【角色模块】\【游戏动作】\怪物\guaiwu\guai099\动作
TYP_37=E:\GameArt\Molin\【角色模块】\【游戏动作】\怪物\guaiwu\guai094\动作
TYP_38=E:\GameArt\Molin\【角色模块】\【游戏动作】\怪物\guaiwu\guai093\动作
TYP_39=E:\GameArt\Molin\【角色模块】\【游戏动作】\怪物\guaiwu\guai083\动作
TYP_40=E:\GameArt\Molin\【角色模块】\【游戏渲染资源】\怪物\怪物\bobo\guai085\动作
TYP_41=E:\GameArt\Molin\【特效模块】\灵珠\品质
TYP_42=E:\GameArt\Sanguo\角色模块\武将\武器\zxc_2
TYP_43=E:\GameArt\Sanguo\角色模块\武将\武器\zxc_1
TYP_44=E:\GameArt\Sanguo\角色模块\武将\lvlingqi1\weapon\界面\bs_lvlingqi1_tex\Max
TYP_45=E:\GameArt\Sanguo\角色模块\武将\lvlingqi1\weapon\界面\bs_lvlingqi2_tex\Max
TYP_46=E:\GameArt\Molin\【角色模块】\【游戏动作】\坐骑\坐骑摩托
TYP_47=E:\GameArt\Molin\【特效模块】\游戏特效资源\翅膀\back_31\max_输出
TYP_48=E:\GameArt\Molin\【角色模块】\【游戏渲染资源】\翅膀\back_32\Max
TYP_49=E:\GameArt\Molin\【特效模块】\武器\武器70\Max
TYP_50=E:\GameArt\Molin\【特效模块】\坐骑\坐骑023
TYP_51=E:\GameArt\Molin\【特效模块】\翅膀\32\Max
TYP_52=E:\GameArt\Molin\【特效模块】\翅膀\33\Max
TYP_53=E:\GameArt\Molin\【特效模块】\主角\52
TYP_54=E:\GameArt\Molin\【特效模块】\武器\武器71\Max
TYP_55=E:\GameArt\Sanguo\角色模块\武将\武器\bs_mifuren\场景1_max
TYP_56=E:\GameArt\Sanguo\角色模块\武将\武器\bs_mifuren\场景2_max
TYP_57=E:\GameArt\Molin\【特效模块】\坐骑\坐骑025\max
TYP_58=E:\GameArt\Molin\【特效模块】\武器\武器71\Max\男武器场景_爱心
TYP_59=E:\GameArt\Molin\【特效模块】\翅膀\34\Max
TYP_60=E:\GameArt\Molin\【特效模块】\翅膀\34\Max\粒子
TYP_61=E:\GameArt\Molin\【特效模块】\武器\武器72\Max
TYP_62=E:\GameArt\Molin\【特效模块】\游戏特效资源\weapon\male_72_1\Max
TYP_63=E:\GameArt\Molin\【特效模块】\主角\53\Max
TYP_64=E:\GameArt\Molin\【特效模块】\武器\武器72
TYP_65=E:\GameArt\Molin\【特效模块】\魔武\魔武04
TYP_66=E:\GameArt\Molin\【特效模块】\翅膀\14\Max
TYP_67=E:\GameArt\Molin\【特效模块】\BOSS怪物\Boss059\Max\1外发光
TYP_68=E:\GameArt\Molin\【特效模块】\BOSS怪物\Boss059\Max
TYP_69=E:\GameArt\Molin\【特效模块】\武器\武器73\Max
TYP_70=E:\GameArt\Molin\【特效模块】\翅膀\35\Max
TYP_71=E:\GameArt\Molin\【特效模块】\翅膀\35
TYP_72=E:\GameArt\Molin\【特效模块】\萌宠\鸭子\Max\金属
TYP_73=E:\GameArt\Molin\【特效模块】\萌宠\鸭子\Max\外发光
TYP_74=E:\GameArt\Molin\【特效模块】\翅膀\11\Max\披风宝石
TYP_75=E:\GameArt\Molin\【特效模块】\翅膀\11\Max\金属
TYP_76=E:\GameArt\Molin\【特效模块】\翅膀\11\Max\烟雾
TYP_77=E:\GameArt\Molin\【特效模块】\界面\打造铁匠\Max
TYP_78=E:\GameArt\Molin\【特效模块】\主角\55\max\五星上将男\金属
TYP_79=E:\GameArt\Molin\【特效模块】\主角\55\max\五星上将男\粒子
TYP_80=E:\GameArt\Molin\【特效模块】\主角\55\max\五星上将女\金属
TYP_81=E:\GameArt\Molin\【特效模块】\翅膀\36\Max
TYP_82=E:\GameArt\Molin\【特效模块】\翅膀\36\Max\粒子
TYP_83=E:\GameArt\Molin\【特效模块】\武器\武器74\Max
TYP_84=E:\GameArt\Molin\【特效模块】\坐骑\坐骑028\Max
TYP_85=E:\GameArt\Molin\【特效模块】\武器\武器75\Max
TYP_86=E:\GameArt\Molin\【特效模块】\主角\24\Max
TYP_87=E:\GameArt\Molin\【特效模块】\翅膀\13\Max_Render
TYP_88=E:\GameArt\Molin\【特效模块】\翅膀\38\Max\翅膀-自由之翼
TYP_89=E:\GameArt\Molin\【特效模块】\坐骑\坐骑029\Max\坐骑-深海鱼龙
TYP_90=E:\GameArt\Molin\【特效模块】\坐骑\坐骑029\Max\坐骑-深海鱼龙\石头
TYP_91=E:\GameArt\Molin\【特效模块】\武器\武器76\Max
TYP_92=E:\GameArt\Molin\【特效模块】\主角\56\Max\海盗男
TYP_93=E:\GameArt\Molin\【特效模块】\主角\56\Max\海盗女
TYP_94=E:\GameArt\Molin\【特效模块】\坐骑\坐骑029\Max\坐骑-深海鱼龙\烟雾
TYP_95=E:\GameArt\Molin\【特效模块】\坐骑\坐骑029\Max\坐骑-深海鱼龙\粒子
TYP_96=E:\GameArt\Molin\【特效模块】\翅膀\38\Max\翅膀-自由之翼\金属
TYP_97=E:\GameArt\Molin\【特效模块】\坐骑\坐骑030\Max
TYP_98=E:\GameArt\Molin\【特效模块】\坐骑\坐骑030\Max\粒子
TYP_99=E:\GameArt\Molin\【特效模块】\坐骑\坐骑030\Max\流光
TYP_100=E:\GameArt\Molin\【特效模块】\武器\武器77\Max
TYP_101=E:\GameArt\Molin\【特效模块】\经脉\修炼
TYP_102=E:\GameArt\Molin\【特效模块】\翅膀\12\Max
TYP_103=E:\GameArt\Molin\【特效模块】\武器\武器79\Max
TYP_104=E:\GameArt\Molin\【特效模块】\武器\武器79\Max\粒子
TYP_105=E:\GameArt\Molin\【特效模块】\武器\武器79\Max\线条
TYP_106=E:\GameArt\Molin\【特效模块】\武器\武器79\Max\textures
TYP_107=E:\GameArt\Molin\【特效模块】\武器\武器79\Max\textures\男武器场景-texture
TYP_108=E:\GameArt\Molin\【特效模块】\主角\58\Max
TYP_109=E:\GameArt\Molin\【特效模块】\翅膀\40\Max
TYP_110=E:\GameArt\Molin\【特效模块】\武器\武器78\Max
TYP_111=E:\GameArt\Molin\【特效模块】\翅膀\41\Max
TYP_112=E:\GameArt\Molin\【特效模块】\武将\黄忠\Max\金属
TYP_113=E:\GameArt\Molin\【特效模块】\武将\黄忠\Max\外发光
TYP_114=E:\GameArt\Molin\【特效模块】\武将\黄忠\Max\烟雾
TYP_115=E:\GameArt\Molin\【特效模块】\武将\黄忠\Max\粒子
TYP_116=E:\GameArt\Molin\【特效模块】\坐骑\坐骑031\新年坐骑
TYP_117=E:\GameArt\Molin\【特效模块】\武器\武器80\Max\外发光
TYP_118=E:\GameArt\Molin\【特效模块】\主角\60\Max\男
TYP_119=E:\GameArt\Molin\【特效模块】\主角\60\Max\女
TYP_120=E:\GameArt\Molin\【特效模块】\武器\武器80\Max\光效
TYP_121=E:\GameArt\Molin\【特效模块】\翅膀\42\Max
TYP_122=E:\GameArt\Molin\【特效模块】\萌宠\兔子\Max
TYP_123=E:\GameArt\Molin\【特效模块】\萌宠\兔子\Max\烟雾
TYP_124=E:\GameArt\Molin\【特效模块】\萌宠\兔子\Max\粒子
TYP_125=E:\GameArt\Molin\【特效模块】\翅膀\22\Max\外发光
TYP_126=E:\GameArt\Molin\【特效模块】\翅膀\22\Max\纹理
TYP_127=E:\GameArt\Molin\【特效模块】\武器\武器81\Max\纹理
TYP_128=E:\GameArt\Molin\【特效模块】\翅膀\43\Max
TYP_129=E:\GameArt\Molin\【特效模块】\武器\武器82\Max
TYP_130=E:\GameArt\Molin\【特效模块】\武器\武器82\Max\烟雾
TYP_131=E:\GameArt\Molin\【特效模块】\武器\武器82\Max\粒子
TYP_132=E:\GameArt\Molin\【特效模块】\翅膀\44\Max渲染图
TYP_133=E:\GameArt\Molin\【特效模块】\翅膀\44\Max渲染图\粒子
TYP_134=E:\GameArt\Xian\【特效】\技能\主角技能\技能1
TYP_135=E:\GameArt\Xian\【特效】\技能\主角技能\技能1\攻击手部拖尾
TYP_136=E:\GameArt\Molin\【特效模块】\翅膀\23\Max
TYP_137=E:\GameArt\Molin\【特效模块】\翅膀\23\Max\外发光
TYP_138=E:\GameArt\Molin\【特效模块】\翅膀\45\Max
TYP_139=E:\GameArt\Molin\【特效模块】\翅膀\45
TYP_140=E:\GameArt\Molin\【特效模块】\武器\武器83\Max
TYP_141=E:\GameArt\Molin\【特效模块】\武器\武器83\Max\1外发光
TYP_142=E:\GameArt\Molin\【特效模块】\武器\武器83\Max\2粒子
[OUTHIS]
TYP_text=E:\GameArt\Molin\【特效模块】\武器\武器83\Max\1外发光
TYP_COUNT=
TYP_1=D:\@Index\2020-09-08\0002\11111\S
TYP_2=C:\Users\BoBO\Desktop\11
TYP_3=E:\GameArt\Sanguo\【角色模块】\【游戏渲染资源】\NPC&怪物\boss_dongzhuo
TYP_4=E:\GameArt\Sanguo\【角色模块】\【游戏渲染资源】\NPC&怪物\boss_dongzhuo\BOSS_世界\武器
TYP_5=E:\GameArt\Sanguo\【角色模块】\【游戏渲染资源】\NPC&怪物\boss_dongzhuo\烟雾
TYP_6=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\NPC&怪物\BOSS_008
TYP_7=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\NPC&怪物\BOSS_008\烟雾
TYP_8=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\NPC&怪物\BOSS_008\武器
TYP_9=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\NPC&怪物\BOSS_015\武器
TYP_10=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\NPC&怪物\BOSS_007\烟雾
TYP_11=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\NPC&怪物\BOSS_007\武器
TYP_12=D:\@Index\2020-11-05\21033极道棋魂\烟雾
TYP_13=D:\@Index\2020-11-05\21033极道棋魂\Max渲染_棋子
TYP_14=D:\@Index\2020-11-05\21033极道棋魂\Max渲染_金属
TYP_15=D:\@Index\2020-11-10\21033极道棋魂110501\烟雾
TYP_16=D:\@Index\2020-11-11\烟雾
TYP_17=D:\@Index\2020-11-11\棋子
TYP_18=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\变身\孙尚香\武器烟雾
TYP_19=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\坐骑\坐骑006_虎\金属
TYP_20=E:\GameArt\Sanguo\【特效模块】\特效源资源\技能\技能\技能2
TYP_21=D:\@Index\2020-12-01
TYP_22=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\NPC&怪物\宝藏boss\金属
TYP_23=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\主角\泳装套\男\翅膀4
TYP_24=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\NPC&怪物\BOSS_世界\渲染
TYP_25=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\变身\曹操\曹操变身\身体场景
TYP_26=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\变身\吕布\吕布变身\武器效果1
TYP_27=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\变身\吕布\吕布变身\武器
TYP_28=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\变身\吕布\吕布变身\翅膀
TYP_29=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\神兽\神兽白虎\场景
TYP_30=E:\GameArt\Sanguo\【特效模块】\足迹\7
TYP_31=E:\GameArt\Molin\【角色模块】\动作
TYP_32=E:\GameArt\Molin\【角色模块】\【游戏动作】\主角\男002
TYP_33=E:\AliyunDown\工作\李超\石器\正在\勇猛劈砍
TYP_34=E:\AliyunDown\工作\李超\石器\正在\斧刃之舞\斧刃之舞 folder\(Footage)\Footage
TYP_35=E:\AliyunDown\工作\李超\石器\正在\斧刃之舞922\斧刃之舞MAX
TYP_36=D:\@Index\2021-10-01\9531601云山净\施法
TYP_37=E:\AliyunDown\工作\李超\石器\正在\神秘花团
TYP_38=D:\@Index\2021-10-01\9531601云山净\施法\独立23
TYP_39=D:\@Index\2021-10-01\9531601云山净\施法\独立23_1
TYP_40=D:\@Index\2021-10-01\9531602洗尘寰\技能\施法 folder\(Footage)\Footage\花瓣源色
TYP_41=D:\@Index\2021-10-01\9531602洗尘寰\技能\施法 folder\(Footage)\Footage\花瓣源色-1
TYP_42=D:\@Index\2021-10-01\9531602洗尘寰\技能\施法 folder\(Footage)\Footage\源色3
TYP_43=D:\@Index\2021-10-01\9531602洗尘寰\技能\施法 folder\(Footage)\Footage\源色3-1
TYP_44=E:\GameArt\Molin\【特效模块】\坐骑\3DsMax\坐骑8
TYP_45=E:\GameArt\Molin\【特效模块】\式神\show遮罩
TYP_46=E:\GameArt\Molin\【角色模块】\【游戏动作】\式神\狐仙
TYP_47=界面idle_透明材质
TYP_48=E:\GameArt\Molin\【角色模块】\【游戏动作】\式神\狐仙\界面idle_透明材质
TYP_49=E:\GameArt\Molin\【特效模块】\游戏特效资源\式神\大狮子
TYP_50=E:\GameArt\Molin\【特效模块】\式神\狐仙\技能\attack3\武器球2
TYP_51=E:\GameArt\Molin\【特效模块】\式神\狐仙\技能\attack3
TYP_52=E:\GameArt\Molin\【特效模块】\式神\狐仙\技能
TYP_53=E:\GameArt\Molin\【特效模块】\式神\太乙真人\max
TYP_54=E:\GameArt\Molin\【特效模块】\式神\太乙真人\max\attack1-2
TYP_55=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\主角\男主角_变身
TYP_56=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\主角\男主角_变身\男主角变身界面idle-烟雾
TYP_57=E:\GameArt\Sanguo\【角色模块】\【游戏动作】\主角\女主角_变身
TYP_58=E:\GameArt\Molin\【角色模块】\【游戏动作】\式神\大狮子
TYP_59=E:\GameArt\Molin\【角色模块】\【游戏动作】\式神\武神
TYP_60=E:\GameArt\Molin\【角色模块】\【游戏动作】\怪物\boss\boss29\idle
TYP_61=E:\AliyunDown\工作\问道\正在\140级金男\6流光
TYP_62=E:\AliyunDown\工作\问道\正在\140级金男\5from
TYP_63=E:\AliyunDown\工作\问道\正在\140级金男\4粒子
TYP_64=E:\GameArt\Molin\【特效模块】\式神\武神\素材
TYP_65=E:\AliyunDown\工作\问道\正在\140级金女\2武器外发光
TYP_66=E:\AliyunDown\工作\问道\正在\140级金女\3放射线
TYP_67=E:\AliyunDown\工作\问道\正在\140级金女\5from
TYP_68=E:\AliyunDown\工作\问道\正在\140级金女\6流光
TYP_69=E:\AliyunDown\工作\问道\正在\140级金女\7枪尖
TYP_70=E:\AliyunDown\工作\问道\正在\140级金女\4粒子
TYP_71=E:\AliyunDown\工作\问道\正在\140级金女初始套装
TYP_72=E:\AliyunDown\工作\问道\正在\140级金女初始套装\2.武器外发光
TYP_73=E:\AliyunDown\工作\问道\正在\140级金女初始套装\3.放射线
TYP_74=E:\GameArt\Molin\【特效模块】\武将\技能\左慈
TYP_75=E:\GameArt\Molin\【特效模块】\武将\技能\赵云
TYP_76=E:\GameArt\Molin\【特效模块】\武将\技能\孙权
TYP_77=E:\GameArt\Molin\【特效模块】\武将\技能\孙权\爆开粒子3
TYP_78=E:\AliyunDown\工作\问道\正在\140级男武器匹配初始套装\00000
TYP_79=E:\GameArt\Molin\【特效模块】\武将\技能\孟获\源2
TYP_80=E:\GameArt\Sanguo\【特效模块】\游戏特效资源\Boss\场景\boss_dongzhuotou\Max
TYP_81=E:\GameArt\Molin\【特效模块】\武将\技能\神吕布\1
TYP_82=E:\GameArt\Molin\【特效模块】\武将\技能\神吕布\2
TYP_83=E:\AliyunDown\工作\问道\正在\140级金女初始套装\4.粒子
TYP_84=E:\AliyunDown\工作\问道\正在\140级金女初始套装\1.武器
TYP_85=E:\AliyunDown\工作\问道\正在\140级男武器匹配初始套装\2武器外发光
TYP_86=E:\GameArt\Molin\【角色模块】\【游戏动作】\主角\翅膀
TYP_87=E:\GameArt\Molin\【特效模块】\武器\male_65_1
TYP_88=E:\GameArt\Molin\【特效模块】\武器\武器素材\65
TYP_89=E:\GameArt\Molin\【特效模块】\主角\max素材\31渲染
TYP_90=E:\GameArt\Molin\【特效模块】\主角\max素材\31渲染-外发光
TYP_91=E:\GameArt\Molin\【角色模块】\【游戏动作】\主角\女030
TYP_92=E:\GameArt\Molin\【特效模块】\武器\武器66
TYP_93=E:\GameArt\Molin\【特效模块】\主角\max素材\66-vfx
TYP_94=E:\GameArt\Molin\【角色模块】\【游戏渲染资源】\怪物\怪物\bobo
TYP_95=E:\GameArt\Molin\【特效模块】\坐骑\坐骑007
TYP_96=E:\GameArt\Molin\【特效模块】\翅膀\场景\3Dmax\9
TYP_97=E:\GameArt\Molin\【角色模块】\【游戏动作】\主角\男032
TYP_98=E:\GameArt\Molin\【角色模块】\【游戏动作】\主角\女032
TYP_99=E:\GameArt\Molin\【特效模块】\主角\新33\Max_女\1金属
TYP_100=E:\GameArt\Molin\【特效模块】\主角\新33\Max_女\2外发光
TYP_101=E:\GameArt\Molin\【特效模块】\主角\新33\Max_女\3粒子
TYP_102=E:\GameArt\Molin\【特效模块】\主角\新33\Max_女\4线条
TYP_103=E:\GameArt\Molin\【特效模块】\主角\新33\Max_男\1金属
TYP_104=E:\GameArt\Molin\【特效模块】\主角\新33\Max_男\2外发光
TYP_105=E:\GameArt\Sanguo\【特效模块】\特效源资源\背饰\31\外发光
TYP_106=E:\GameArt\Molin\【特效模块】\灵珠\品质
TYP_107=https://github.com/Unity-Technologies/CharacterControllerSamples
TYP_108=E:\GameArt\Molin\【特效模块】\武器\武器69\3dsmax\1外发光
TYP_109=E:\GameArt\Molin\【特效模块】\武器\武器69\3dsmax\0烟雾
TYP_110=E:\GameArt\Molin\【特效模块】\武器\武器69\3dsmax\2缝隙
TYP_111=E:\GameArt\Molin\【特效模块】\武器\武器69\3dsmax\3线条
TYP_112=E:\GameArt\Molin\【特效模块】\武器\武器69\3dsmax\4眼睛
TYP_113=E:\GameArt\Molin\【特效模块】\武器\武器69\3dsmax\5粒子
TYP_114=E:\GameArt\Molin\【特效模块】\主角\男50\Max\输出
TYP_115=E:\GameArt\Molin\【特效模块】\主角\男50\1烟雾
TYP_116=E:\GameArt\Molin\【特效模块】\主角\男50\翅膀烟雾
TYP_117=E:\GameArt\Molin\【特效模块】\主角\男50\肩胛
TYP_118=E:\GameArt\Molin\【特效模块】\主角\男50\裙摆烟雾
TYP_119=E:\GameArt\Molin\【特效模块】\主角\男50\背饰遮罩
TYP_120=E:\GameArt\Molin\【特效模块】\主角\男50\翅膀纹理
TYP_121=E:\GameArt\Molin\【特效模块】\主角\男50\肩膀烟雾
TYP_122=E:\GameArt\Molin\【特效模块】\主角\男50\粒子
TYP_123=E:\GameArt\Molin\【特效模块】\主角\男50\流光
TYP_124=E:\GameArt\Molin\【特效模块】\主角\男50\金属
TYP_125=E:\GameArt\Molin\【特效模块】\主角\男50\披风
TYP_126=E:\GameArt\Molin\【特效模块】\主角\女50\1金属
TYP_127=E:\GameArt\Molin\【特效模块】\主角\女50\3肩胛
TYP_128=E:\GameArt\Molin\【特效模块】\主角\女50\5披风
TYP_129=E:\GameArt\Molin\【特效模块】\主角\女50\2外发光
TYP_130=E:\GameArt\Molin\【特效模块】\主角\女50\4翅膀纹理
TYP_131=E:\GameArt\Molin\【特效模块】\主角\女50\6光圈
TYP_132=E:\GameArt\Molin\【特效模块】\主角\女50\7火焰
TYP_133=E:\GameArt\Molin\【特效模块】\主角\女50\8肩膀火焰
TYP_134=E:\GameArt\Molin\【特效模块】\主角\男50\1金属
TYP_135=E:\GameArt\Molin\【特效模块】\主角\男50\3肩胛
TYP_136=E:\GameArt\Molin\【特效模块】\主角\男50\4翅膀纹理
TYP_137=E:\GameArt\Molin\【特效模块】\主角\男50\2外发光
TYP_138=E:\GameArt\Molin\【特效模块】\主角\男50\5披风
TYP_139=E:\GameArt\Molin\【特效模块】\主角\男50\6光圈
TYP_140=E:\GameArt\Molin\【特效模块】\主角\男50\7火焰
TYP_141=E:\GameArt\Molin\【特效模块】\主角\男50\8肩膀火焰
TYP_142=E:\GameArt\Molin\【特效模块】\魔仆\魔仆11-13
TYP_143=E:\GameArt\Sanguo\【特效模块】\特效源资源\坐骑\scene86_1\Max\烟雾
TYP_144=E:\GameArt\Sanguo\角色模块\武将\武器\zxc_2
TYP_145=E:\GameArt\Sanguo\角色模块\武将\武器\zxc_1
TYP_146=E:\GameArt\Sanguo\角色模块\武将\lvlingqi1\weapon\界面\bs_lvlingqi1_tex\Max
TYP_147=E:\GameArt\Sanguo\角色模块\武将\lvlingqi1\weapon\界面\bs_lvlingqi2_tex\Max
TYP_148=E:\GameArt\Molin\【角色模块】\【游戏动作】\坐骑\坐骑摩托
TYP_149=E:\GameArt\Molin\【特效模块】\游戏特效资源\翅膀\back_31\max_输出
TYP_150=E:\GameArt\Molin\【角色模块】\【游戏渲染资源】\翅膀\back_32\Max
TYP_151=E:\GameArt\Molin\【特效模块】\武器\武器70\Max
TYP_152=E:\GameArt\Molin\【特效模块】\坐骑\坐骑023
TYP_153=E:\GameArt\Molin\【特效模块】\翅膀\32\Max
TYP_154=E:\GameArt\Molin\【特效模块】\翅膀\33\Max
TYP_155=E:\GameArt\Molin\【特效模块】\主角\52
TYP_156=E:\GameArt\Molin\【特效模块】\武器\武器71\Max
TYP_157=E:\GameArt\Sanguo\角色模块\武将\武器\bs_mifuren\场景1_max
TYP_158=E:\GameArt\Sanguo\角色模块\武将\武器\bs_mifuren\场景2_max
TYP_159=E:\GameArt\Molin\【特效模块】\坐骑\坐骑025\max
TYP_160=E:\GameArt\Molin\【特效模块】\武器\武器71\Max\男武器场景_爱心
TYP_161=E:\GameArt\Molin\【特效模块】\翅膀\34\Max
TYP_162=E:\GameArt\Molin\【特效模块】\翅膀\34\Max\粒子
TYP_163=E:\GameArt\Molin\【特效模块】\武器\武器72\Max
TYP_164=E:\GameArt\Molin\【特效模块】\游戏特效资源\weapon\male_72_1\Max
TYP_165=E:\GameArt\Molin\【特效模块】\主角\53\Max
TYP_166=E:\GameArt\Molin\【特效模块】\武器\武器72
TYP_167=E:\GameArt\Molin\【特效模块】\魔武\魔武04
TYP_168=E:\GameArt\Molin\【特效模块】\翅膀\14\Max
TYP_169=E:\GameArt\Molin\【特效模块】\BOSS怪物\Boss059\Max\1外发光
TYP_170=E:\GameArt\Molin\【特效模块】\BOSS怪物\Boss059\Max
TYP_171=E:\GameArt\Molin\【特效模块】\武器\武器73\Max
TYP_172=E:\GameArt\Molin\【特效模块】\翅膀\35\Max
TYP_173=E:\GameArt\Molin\【特效模块】\翅膀\35
TYP_174=E:\GameArt\Molin\【特效模块】\萌宠\鸭子\Max\金属
TYP_175=E:\GameArt\Molin\【特效模块】\萌宠\鸭子\Max\外发光
TYP_176=E:\GameArt\Molin\【特效模块】\翅膀\11\Max\披风宝石
TYP_177=E:\GameArt\Molin\【特效模块】\翅膀\11\Max\金属
TYP_178=E:\GameArt\Molin\【特效模块】\翅膀\11\Max\烟雾
TYP_179=E:\GameArt\Molin\【特效模块】\界面\打造铁匠\Max
TYP_180=E:\GameArt\Molin\【特效模块】\主角\55\max\五星上将男\金属
TYP_181=E:\GameArt\Molin\【特效模块】\主角\55\max\五星上将男\粒子
TYP_182=E:\GameArt\Molin\【特效模块】\主角\55\max\五星上将女\金属
TYP_183=E:\GameArt\Molin\【特效模块】\翅膀\36\Max
TYP_184=E:\GameArt\Molin\【特效模块】\翅膀\36\Max\粒子
TYP_185=E:\GameArt\Molin\【特效模块】\武器\武器74\Max
TYP_186=E:\GameArt\Molin\【特效模块】\坐骑\坐骑028\Max
TYP_187=E:\GameArt\Molin\【特效模块】\武器\武器75\Max
TYP_188=E:\GameArt\Molin\【特效模块】\主角\24\Max
TYP_189=E:\GameArt\Molin\【特效模块】\翅膀\13\Max_Render
TYP_190=E:\GameArt\Molin\【特效模块】\翅膀\38\Max\翅膀-自由之翼
TYP_191=E:\GameArt\Molin\【特效模块】\坐骑\坐骑029\Max\坐骑-深海鱼龙
TYP_192=E:\GameArt\Molin\【特效模块】\坐骑\坐骑029\Max\坐骑-深海鱼龙\石头
TYP_193=E:\GameArt\Molin\【特效模块】\武器\武器76\Max
TYP_194=E:\GameArt\Molin\【特效模块】\主角\56\Max\海盗男
TYP_195=E:\GameArt\Molin\【特效模块】\主角\56\Max\海盗女
TYP_196=E:\GameArt\Molin\【特效模块】\坐骑\坐骑029\Max\坐骑-深海鱼龙\烟雾
TYP_197=E:\GameArt\Molin\【特效模块】\坐骑\坐骑029\Max\坐骑-深海鱼龙\粒子
TYP_198=E:\GameArt\Molin\【特效模块】\翅膀\38\Max\翅膀-自由之翼\金属
TYP_199=E:\GameArt\Molin\【特效模块】\坐骑\坐骑030\Max
TYP_200=E:\GameArt\Molin\【特效模块】\坐骑\坐骑030\Max\粒子
TYP_201=E:\GameArt\Molin\【特效模块】\坐骑\坐骑030\Max\流光
TYP_202=E:\GameArt\Molin\【特效模块】\武器\武器77\Max
TYP_203=E:\GameArt\Molin\【特效模块】\经脉\修炼
TYP_204=E:\GameArt\Molin\【特效模块】\翅膀\12\Max
TYP_205=E:\GameArt\Molin\【特效模块】\武器\武器79\Max
TYP_206=E:\GameArt\Molin\【特效模块】\武器\武器79\Max\粒子
TYP_207=E:\GameArt\Molin\【特效模块】\武器\武器79\Max\线条
TYP_208=E:\GameArt\Molin\【特效模块】\武器\武器79\Max\textures
TYP_209=E:\GameArt\Molin\【特效模块】\武器\武器79\Max\textures\男武器场景-texture
TYP_210=E:\GameArt\Molin\【特效模块】\主角\58\Max
TYP_211=E:\GameArt\Molin\【特效模块】\翅膀\40\Max
TYP_212=E:\GameArt\Molin\【特效模块】\武器\武器78\Max
TYP_213=E:\GameArt\Molin\【特效模块】\翅膀\41\Max
TYP_214=E:\GameArt\Molin\【特效模块】\武将\黄忠\Max\金属
TYP_215=E:\GameArt\Molin\【特效模块】\武将\黄忠\Max\外发光
TYP_216=E:\GameArt\Molin\【特效模块】\武将\黄忠\Max\烟雾
TYP_217=E:\GameArt\Molin\【特效模块】\武将\黄忠\Max\粒子
TYP_218=E:\GameArt\Molin\【特效模块】\坐骑\坐骑031\新年坐骑
TYP_219=E:\GameArt\Molin\【特效模块】\武器\武器80\Max\外发光
TYP_220=E:\GameArt\Molin\【特效模块】\主角\60\Max\男
TYP_221=E:\GameArt\Molin\【特效模块】\主角\60\Max\女
TYP_222=E:\GameArt\Molin\【特效模块】\武器\武器80\Max\光效
TYP_223=E:\GameArt\Molin\【特效模块】\翅膀\42\Max
TYP_224=E:\GameArt\Molin\【特效模块】\萌宠\兔子\Max
TYP_225=E:\GameArt\Molin\【特效模块】\萌宠\兔子\Max\烟雾
TYP_226=E:\GameArt\Molin\【特效模块】\萌宠\兔子\Max\粒子
TYP_227=E:\GameArt\Molin\【特效模块】\翅膀\22\Max\外发光
TYP_228=E:\GameArt\Molin\【特效模块】\翅膀\22\Max\纹理
TYP_229=E:\GameArt\Molin\【特效模块】\武器\武器81\Max\纹理
TYP_230=E:\GameArt\Molin\【特效模块】\翅膀\43\Max
TYP_231=E:\GameArt\Molin\【特效模块】\武器\武器82\Max
TYP_232=E:\GameArt\Molin\【特效模块】\武器\武器82\Max\烟雾
TYP_233=E:\GameArt\Molin\【特效模块】\武器\武器82\Max\粒子
TYP_234=E:\GameArt\Molin\【特效模块】\翅膀\44\Max渲染图
TYP_235=E:\GameArt\Molin\【特效模块】\翅膀\44\Max渲染图\粒子
TYP_236=E:\GameArt\Xian\【特效】\技能\主角技能\技能1
TYP_237=E:\GameArt\Xian\【特效】\技能\主角技能\技能1\攻击手部拖尾
TYP_238=E:\GameArt\Molin\【特效模块】\翅膀\23\Max
TYP_239=E:\GameArt\Molin\【特效模块】\翅膀\23\Max\外发光
TYP_240=E:\GameArt\Molin\【特效模块】\翅膀\45\Max
TYP_241=E:\GameArt\Molin\【特效模块】\翅膀\45
TYP_242=E:\GameArt\Molin\【特效模块】\武器\武器83\Max
TYP_243=E:\GameArt\Molin\【特效模块】\武器\武器83\Max\1外发光
TYP_244=E:\GameArt\Molin\【特效模块】\武器\武器83\Max\2粒子
[perset]
DEGREE=40.0363
HEIGHT=0.0
SCALE=1.0
FOV=3.0326
RWIDTH=1280
RHEIGHT=720
ORT=false
N=?
S=?
W=?
E=E
WN=??
WS=??
EN=EN
ES=ES
O=C
CUTsave=0
ZERO=true
COUNTN=5
CUSNAME=true
SCENAME=false
ANINAME=false
SSNAME=true
DIRNAME=false
aSET=true
jSET=false
bSET=true
cSET=true
iSET=false
kSET=false
eSET=false
fSET=false
gSET=false
hSET=false
skSET=false
CCF=true
UPF=false
SCEF=true
AniFo=true
SSF=false
DIRF=true
SCESPN=1
ANISPN=2
SSSPN=3
CURDIRCBN=false
CURDIREDT=
S_CDN=?
ES_CDN=
E_CDN=
EN_CDN=
N_CDN=?
WN_CDN=??
W_CDN=?
WS_CDN=??
O_CDN=
FGAP_PR=true
GAPCnt_PR=5
Deg_S_=0.0
Deg_ES=45.0
Deg_E_=90.0
Deg_EN=135.0
Deg_N_=180.0
Deg_WN=225.0
Deg_W_=270.0
Deg_WS=315.0
Deg_O=180.0
cDeg_S_=true
cDeg_ES=false
cDeg_E_=false
cDeg_EN=false
cDeg_N_=true
cDeg_WN=true
cDeg_W_=true
cDeg_WS=true
cDeg_O=false
GLOB_CAM=false
GLOB_SIZE=false
SORT_SC1=1
SORT_AN2=2
SORT_SS3=3
SORT_DI4=4
SetSomeDeger=0.0
